export default [
    {
        id: 1,
        title: 'Заголовок 1',
        text: 'Описание...'
    },
    {
        id: 2,
        title: 'Заголовок 2',
        text: 'Описание...'
    },
    {
        id: 3,
        title: 'Заголовок 3',
        text: 'Описание...'
    },
    {
        id: 4,
        title: 'Заголовок 4',
        text: 'Описание...'
    },
    {
        id: 5,
        title: 'Заголовок 5',
        text: 'Описание...'
    },
    {
        id: 6,
        title: 'Заголовок 6',
        text: 'Описание...'
    },
]
